<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
	<div class="container common_bottom">
		<div class=row>
			<div class="col-sm-4 bottom_module">
			底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1
			底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1
			底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1
			底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1底部模块1
			</div>
			<div class="col-sm-4 bottom_module">
			底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2
			底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2
			底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2
			底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2底部模块2
			</div>
			<div class="col-sm-4 bottom_module">
			底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3
			底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3
			底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3
			底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3底部模块3
			</div>
		</div>
	</div>
